const fakeData = [
  '77690',
  // {
  //   id: '0',
  //   title: '폭력에 관한 법률 제00조 99항에 의한 결과',
  // },
  // {
  //   id: '1',
  //   title: '사기 혐의에 관한 법률 제111조 199항에 의한 결과',
  // },
  // {
  //   id: '2',
  //   title: '폭력에 관한 법률 제00조 99항에 의한 결과',
  // },
  // {
  //   id: '3',
  //   title: '사기 혐의에 관한 법률 제111조 199항에 의한 결과',
  // },
  // {
  //   id: '4',
  //   title: '폭력에 관한 법률 제00조 99항에 의한 결과',
  // },
  // {
  //   id: '5',
  //   title: '사기 혐의에 관한 법률 제111조 199항에 의한 결과',
  // },
  // {
  //   id: '6',
  //   title: '사기 혐의에 관한 법률 제111조 199항에 의한 결과',
  // },
];

export default fakeData;
